<?php

return [
	// ...
	'min'               => 'უნდა შეიცავდეს მინიმუმ 3 სიმბოლოს',
	'max'               => 'უნდა შეიცავდეს არა უმეტეს 255 სიმბოლოს',
	'email'             => 'მეილი',
	'password'          => 'პაროლი',
	'signin'            => 'შესვლა',
	'edit_movies'       => 'ფილმის შეცვლა',
	'delete'            => 'წაშლა',
	'edit_quotes'       => 'ფრაზების შეცვლა',
	'add_movies'        => 'ფილმის დამატება',
	'name_en'           => 'სახელი ინგლისურად',
	'name_ka'           => 'სახელი ქართულად',
	'update'            => 'განახლება',
	'create'            => 'შექმნა',
	'edit'              => 'შეცვლა',
	'add_quotes'        => 'დაამატე ფრაზა',
	'title_en'          => 'ფრაზა ინგლისურად',
	'title_ka'          => 'ფრაზა ქართულად',
	'thumbnail'         => 'სურათი',
	'wrong_credential'  => 'არასწორი მონაცემები.',
	'field_validation'  => 'ველი აუცილებელია',
	'email'             => 'შეიყვანეთ ემაილი',
];
